
/* Class = "NSButtonCell"; title = "Vis status til alle"; ObjectID = "262"; */
"262.title" = "Vis status til alle";

/* Class = "NSButtonCell"; title = "Brug UDP"; ObjectID = "263"; */
"263.title" = "Brug UDP";

/* Class = "NSButtonCell"; title = "Brug SIP-proxy:"; ObjectID = "264"; */
"264.title" = "Brug SIP-proxy:";

/* Class = "NSTextFieldCell"; title = "Forbindelse:"; ObjectID = "266"; */
"266.title" = "Forbindelse:";

/* Class = "NSTextFieldCell"; title = "Autoriseringsbruger:"; ObjectID = "267"; */
"267.title" = "Autoriseringsbruger:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "268"; */
"268.title" = "Status:";

/* Class = "NSTextFieldCell"; title = "Autoriseringsdomæne:"; ObjectID = "269"; */
"269.title" = "Autoriseringsdomæne:";

/* Class = "NSTextFieldCell"; title = "Adgangskode:"; ObjectID = "272"; */
"272.title" = "Adgangskode:";

/* Class = "NSTextFieldCell"; title = "Kontonavn:"; ObjectID = "273"; */
"273.title" = "Kontonavn:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "276"; */
"276.title" = "Server:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
